export default {
  title: 'Коттеджный посёлок Отрада - купить дом в Брянске по выгодной цене',
  meta_description: 'Коттеджный посёлок Отрада - это современный комфортабельный посёлок частных домов в Брянском районе по лучшим ценам. Позвоните по номеру +79290222201 прямо сейчас и получите специальное предложение на личный дом. Посёлок находится в селе Отрадное в экологически чистом районе.',
  seo_articles: [
    {
      title: 'Коттеджный посёлок Отрада - комфортная жизнь за городом',
      article: 'Коттеджный посёлок Отрада - это новый закрытый жилой комплекс, расположенный в экологически чистом районе Брянского района, в селе Отрадное. Всего в нескольких километрах от Брянска вы сможете обрести свой собственный частный дом с земельным участком и всеми необходимыми коммуникациями. Посёлок Отрада - это воплощение мечты о загородной жизни в гармонии с природой. Здесь вы сможете насладиться спокойствием, чистым воздухом и живописными пейзажами, при этом сохранив все преимущества близости к городу. Развитая инфраструктура, современные коммуникации и безопасность - всё это доступно жителям нашего коттеджного посёлка. Широкий выбор проектов домов позволит вам подобрать оптимальный вариант для вашей семьи. Уютные коттеджи с продуманными планировками, качественными материалами и доступными ценами - мы предлагаем то, что вы искали. В шаговой доступности магазины Магнит и Пятёрочка, школа, амбулатория.',
      img_src: '/assets/imgs/info-block/1.webp',
      img_alt: 'Фото дома в коттеджном посёлке Отрада'
    },
    {
      title: 'Дом мечты в Коттеджном посёлке Отрада',
      article: 'Мечтаете о собственном частном доме с земельным участком в экологически чистом районе, но при этом в непосредственной близости от города? Коттеджный посёлок Отрада предлагает вам реализовать эту мечту! Наши современные жилые проекты с продуманными планировками позволят вам создать свой идеальный дом для комфортной жизни. Выбирайте из широкого ассортимента проектов, которые отвечают всем вашим требованиям: от небольших уютных коттеджей до просторных домов для большой семьи. Расположенный в живописном селе Отрадное Брянского района, Коттеджный посёлок Отрада гарантирует вам спокойную и экологичную загородную жизнь в окружении природы. Сделайте первый шаг навстречу загородной жизни мечты уже сегодня!',
      img_src: '/assets/imgs/info-block/2.webp',
      img_alt: 'Фото дома в коттеджном посёлке Отрада Брянского района'
    }
  ]
}
